{
    "info": [
        {
            "label": "ตึก 1",
            "images": [
                "/img/img_b1/b1_1.jpg",
                "/img/img_b1/b1_2.jpg",
                "/img/img_b1/b1_3.jpg"
            ],
            "description": "ภายในตึกจะมีห้อง IDE Learning Space ไว้สำหรับเป็นพื้นที่พักผ่อนในเวลาที่ว่างจากการเรียนในห้องเรียน และเป็นที่หาความรู้ในเรื่องต่างๆ ผ่านระบบเน็ตเวิร์คของมหาวิทยาลัย "
        },
        {
            "label": "ตึก 3",
            "images": [
                "/img/img_b3/b3_1.jpg",
                "/img/img_b3/b3_2.jpeg",
                "/img/img_b3/b3_3.jpg"
            ],
            "description": "เป็นโซน UTCC Space สำหรับชาร์จพลังรอเรียน มีที่สำหรับนั่งชิว รอเพื่อน นัดประชุมทำงานกลุ่ม และยังมีพื้นที่สำหรับคนที่อยากเต้น Cover Dance และมีโซนดูหนัง ยังไม่หมดเพียงแค่นั้น ที่นี่มีสไลด์เดอร์ให้เล่นด้วย  ถ้าคุณลองเล่นรอบนึงแล้วคุณจะลืมวิธีการลงบันไดจากชั้นสองของตึกแน่นอน "
        },
        {
            "label": "ตึก 5",
            "images": [
                "/img/img_b5/b5_1.jpg",
                "/img/img_b5/b5_2.jpg",
                "/public/img/img_b5/b5_3.jpg",
                "/public/img/img_b5/b5_4.jpg",
                "/public/img/img_b5/b5_5.jpg",
                "/public/img/img_b5/b5_6.jpg"
            ],
            "description": "ตั้งอยู่ติดกับตึก 17  โดยภายในตึกจะมี GS Lounge อยู่ที่ชั้น 1 ซึ่งเป็นโซน UTCC Space สำหรับไว้ทำงานต่างๆ นอกจากนี้ยังมี U-Store ไว้สำหรับซื้อผลิตภัณฑ์ของ Apple พร้อมกับสิทธิ์ประโยชน์สำหรับนักศึกษา"
        },
        {
            "label": "ตึก 7",
            "images": [
                "/img/img_b7/b7_1.jpg",
                "/img/img_b7/b7_2.jpeg",
                "/img/img_b7/b7_3.jpg"
            ],
            "description": "มีคาเฟ่ลับ อยู่ที่ดาดฟ้า ชั้น10 โดยบรรยากาศภายในร้าน เป็นสไตล์ Roof top Café บวกกับวิวรอบๆมอเหมือนอยู่ต่างประเทศ ใครที่เป็นสายกิน สายถ่ายรูป ห้ามพลาด  เปิดเฉพาะตอนเปิดเทอม โดยจะเปิดให้บริการ จันทร์-ศุกร์ เวลา 16.00-19.30 น. (หยุดเสาร์-อาทิตย์)  "
        },
        {
            "label": "ตึก 8",
            "images": [
                "/img/img_b8/b8.jpg"
            ],
            "description": "ตั้งอยู่ติดกับตึก 25 โดยตึก 8 ไว้สำหรับจอดรถสำหรับนักศึกษาและบุคคลทั่วไป มีทั้งหมด 7 ชั้นด้วยกัน "
        },
        {
            "label": "ตึก 9",
            "images": [
                "/img/img_b9/b9_1.jpg",
                "/img/img_b9/b9_2.jpg"
            ],
            "description": "ตั้งอยู่ติดกับตึก 23 และที่ชั้น 8 จะมีห้องละมาด เพื่อให้นักศึกษาและบุคลากรมหาวิทยาลัยสามารถใช้ประกอบพิธีกรรมทางศาสนาของอิสลาม "
        },
        {
            "label": "ตึก 10",
            "images": [
                "/img/img_b10/b10_1.jpg",
                "/img/img_b10/b10_2.jpg",
                "/img/img_b10/b10_3.jpg",
                "/img/img_b10/b10_4.jpg",
                "/img/img_b10/b10_5.jpg"
            ],
            "description": "เป็นพื้นที่ในการอ่านหนังสือ ทบทวนความรู้ และกิจกรรมสันทนาการอื่นๆ และยังมีสิ่งอำนวยความสะดวกต่างๆ เช่น Wifi ให้บริการ ห้องน้ำ ปลั๊กชาร์จไฟ และเครื่องพริ้นเตอร์ของบริษัท ดับเบิลเอ ใครที่ขี้เกียจไปปริ้นหน้ามอ ก็สามารถมาปริ้นงานได้ที่นี่ "
        },
        {
            "label": "ตึก 14",
            "images": [
                "/img/img_b14/b14_1.jpg",
                "/img/img_b14/b14_2.jpg",
                "/img/img_b14/b14_3.jpg",
                "/img/img_b14/b14_4.jpg",
                "/img/img_b14/b14_5.jpg"
            ],
            "description": "ภายในตึกจะมีห้องนาฏศิลป์ และยังมีห้องไว้สำหรับยืมของ เอาไว้เบิกคูลเลอร์ น้ำของต่างๆ "
        },
        {
            "label": "ตึก 15",
            "images": [
                "/img/img_b15/b15_1.jpg",
                "/img/img_b15/b15_2.jpg",
                "/img/img_b15/b15_3.jpg"
            ],
            "description": "หอประชุม ไว้ใช้สำหรับทำกิจกรรมต่างๆของมหาวิทยาลัย เช่น พิธีประสาทปริญญาบัตร รับน้อง อบรมสัมมนาวาระใหญ่ๆ คอนเสิร์ต แถมที่มอจัดคอนเสิร์ตบ่อยมาก รับรองว่าคุ้มสุดๆเลย มอพี่กิจกรรมเยอะครับน้องๆ "
        },
        
    ]  
}